Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.21.03.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Arktisten parlamentaarikkojen kokoustunnelmia Terveiset Washingtonista.
sme: Árktalaš parlamentárihkkariid čoakkánságat Dearvvuođagat Washingtonis.

source: Osallistuin täällä arktisten parlamentaarikkojen (SCPAR) kokoukseen.
sme: Oassálasten dáppe árktalaš parlamentárihkkariid (SCPAR) čoakkámii.

source: Saamelainen parlamentaarinen neuvosto (SPN) on pysyvä osallistuja yhteistyössä.
sme: Sámi parlamentáralaš ráđđi (SPR) lea bissovaš oassálasti dán ovttasbarggus.

source: SPN:n edustus siirtyi Ruotsin saamelaiskäräjiltä Suomen saamelaiskäräjille viime vuonna.
sme: SPR:a ovddastus sirdásii Ruoŧa sámedikkis Suoma sámediggái diibmá.

source: Tähän kokoukseen osallistui kaikkien arktisten maiden edustajat paitsi Kanadan, jonka edustaja ei päässyt kokoukseen sisäpoliittisen tilanteen johdosta.
sme: Dán čoakkámii oassálaste buot árktalaš riikkaid ovddasteaddjit earret Kanada, man ovddasteaddji ii beassan čoakkámii riikka sispolitihkalaš dili geažil.

source: Kokouksessa kuulimme senaattori Lisa Murkowskin katsauksen Alaskan alueen öljy- ja kaasuvaroista ja niiden hyödyntämisestä.
sme: Čoakkámis gulaimet senáhtor Lisa Murkowski geahčastaga Alaska guovllu oljo- ja gássariggodagaide ja daigun ávkkástallamis.

source: USA odottaa Alaskan alueella olevan laajoja löytämättömiä öljy- ja kaasuvaroja.
sme: USA jáhkká Alaska guovllus leat viiddes dán rádjái vel gávdnameahttun oljo- ja gássariggodagat.

source: Murkowskin mukaan uusien varantojen hyödyntämisessä huomioidaan alkuperäiskansojen oikeudet ja ympäristölliset näkökulmat.
sme: Murkowski mielde ođđa riggodagaid ávkin atnimis váldojuvvojit vuhtii álgoálbmogiid vuoigatvuođat ja birasgeahččanguovllut.

source: Toivon, että näin tapahtuu.
sme: Sávan, ahte ná duođaid dáhpáhuvvá.

source: Kokoukselle esiteltiin USA:n arktista politiikkaa.
sme: Čoakkámii ovdanbuktojuvvui USA árktalaš politihkka.

source: Arktinen politiikka on valmisteltu Bushin kaudella ja sen on otettu osaksi Obaman hallintoa.
sme: Árktalaš politihkka lea válmmaštallojuvvon Bush áigodagas ja dat lea váldon Obama hálddahusa oassin.

source: Arktista politiikkaa vahvistamaan USA:ssa on keskusteltu arktisen suurlähettilään tehtävän perustamisesta.
sme: Árktalaš politihka nannema várás USAs lea ságastallojuvvon árkatalaš ambassadevrra barggu vuođđudeamis.

source: Suomellahan arktinen suurlähettiläs (Hannu Halinen) jo on.
sme: Suomashan árktalaš ambassadevra (Hannu Halinen) juo lea.

source: USA:n arktisen politiikan painopisteitä ovat arktisen alueen turvallisuus, arktisen alueen luonnon suojelu, alueen ympäristöllisesti kestävän taloudellisen kehityksen turvaaminen, arktisen neuvoston toiminnan vahvistaminen, alkuperäiskansayhteisöjen vaikutusmahdollisuuksien turvaaminen ja ympäristöön liittyvän tutkimuksen vahvistaminen.
sme: USA árktalaš politihka váldoáššit leat árktalaš guovllu dorvvolašvuohta, árkatalaš guovllu luonddu suodjaleapmi, guovllu birrasa dáfus suvdilis ekonomalaš gárganeami dorvvasteapmi, árktalaš ráđi barggu nannen, álgoálbmotservošiid váikkuhanvejolašvuođaid dorvvasteapmi ja birasdutkamuša nannen.

source: Arktisen politiikan tavoitteet ovat hyviä ja toivon, että niitä toimeenpannaan.
sme: Árktalaš politihka ulbmilat leat buorit ja sávan, ahte dat olláhuhttojuvvojit.

source: Alkuperäiskansojen oikeudet ovat vaan usein jääneet taloudellisten intressien jalkoihin.
sme: Álgoálbmogiid vuoigatvuođat leat fal dávjá vajálduvvan ekonomalaš beroštumiid ávkkástallama dihte.

source: USA on ainoa arktinen maa, joka ei ole ratifioinut YK:n merioikeussopimusta (Law of the Sea Convention).
sme: USA lea áidna árktalaš riika, mii ii leat ratifiseren ON:a mearravuoigatvuohtasoahpamuša (Law of the Sea Convention).

source: Muut maat, jotka eivät ole sopimusta ratifioineet ovat mm.. Pohjois-Korea ja Irak.
sme: Eará riikkat, mat eai leat soahpamuša ratifiseren leat ee. Davvi-Korea ja Irak.

source: Useat USA:n senaattoreista totesivat tarpeen sopimuksen ratifioinnille ja kuluvan vuoden aikana kongressissa aloitetaan keskustelut asiassa.
sme: Máŋggat USA senáhtoriin gávnnahe dárbbašlažžan ratifiseret soahpamuša ja dán jagi mielde kongreassas álggahuvvojit ságastallamat áššis.

source: Arktisten maiden yhteistyön kannalta erityisesti taloudellisten intressien lisääntyessä ja uusien merireittien avautuessa sopimuksen ratifioimattomuus on ongelma.
sme: Árktalaš riikkaid ovttasbarggu dáfus earenoamážit ekonomalaš beroštumiid lassáneami mielde ja ođđa mearrajohtolagaid rahpaseami mielde soahpamuša ratifiserekeahtesvuohta lea buncarakkis.

source: Kokous kuuli kongressin ulkoasianvaliokunnan puheenjohtajaa, senaattori John Kerryä.
sme: Čoakkán gulai kongreassa olgoáššiidválljagotti ságadoalli, senáhtor John Kerry.

source: Kerry kertoi, että arktisen alueen merkitys kasvaa USA:n ulkopolitiikassa ja että lähiaikoina kongressiin tuodaan uusi esitys USA:n ilmastolaiksi.
sme: Kerry muitalii, ahte árktalaš guovllu mearkkašupmi stuorru USA olgoriikkapolitihkas ja ahte lagašáiggiid kongressii buktojuvvo ođđa evttohus USA dálkkádatláhkan.

source: Kerryn mukaan uusi ilmastolakiesitys on tärkeä USA:n turvallisuuden ja talouden kannalta.
sme: Kerry mielde ođđa dálkkádatláhkaevttohus lea dehálaš USA dorvvolašvuođa ja ekonomiija dáfus.

source: Tarkoituksena on vähentää riippuvuutta Lähi-idän öljyvaroista ja lisätä energian omavaraisuutta ja uusiutuvien energiamuotojen käyttöä.
sme: Ulbmilin lea unnidit sorjjasvuođa Lahka-Nuortti oljoriggodagain ja lasihit energiija iešbirgejeaddjivuođa ja ođasnuvvi energiijahámiid anu.

source: Kerry oli hyvin toiveikas esityksen läpimenoon, ja näki, että esityksellä vastataan Kööpenhaminan ilmastokokouksen vaatimukseen USA:n johtajuudesta ilmastoasioista.
sme: Kerry jáhkii, ahte evttohus dohkkehuvvo kongreassas ja son oinnii, ahte evttohusain dávistuvvo Københavnna dálkkádatčoakkáma gáibádussii USA njunušvuođas dálkkádatáššiin.

source: Toivon todellakin, että esitys etenee kongressissa, jotta Meksikon ilmastokokouksella on mahdollisuuksia onnistumiseen.
sme: Sávan duođainge, ahte ášši ovdána kongreassas, vai Mexiko dálkkádatčoakkámis leat vejolašvuođat lihkostuvvamii.

source: Seuraava SCPAR:in kokous pidetään Oslossa kesäkuussa kansainvälisen polaarivuoden tiedekonferenssin yhteydessä.
sme: Čuovvovaš SCPAR-čoakkán dollojuvvo Oslos geassemánus riikkaidgaskasaš polárajagi dieđakonfreanssa olis.

source: Syyskuussa Euroopan parlamentti isännöi yhdeksättä arktista konferenssia.
sme: Čakčamánu Eurohpá parlameanta lea ovccát árktalaš konfereanssa isidin.

source: Konferenssin teemoja ovat arktisen alueen resurssien hyödyntäminen, yhteistyö opetuksessa ja tutkimuksessa sekä jäätiköiden sulaminen.
sme: Konfereanssa fáddán leat árktalaš guovllu resurssaiguin ávkkástallan, ovttasbargu oahpahusas ja dutkamušas sihke jihkiid suddan.

source: Kokouksen jälkeen USA:n sisäministeri Ken Salazar tarjosi arktisille parlamentaarikoille lounaan ja kuuli parlamentaarikkojen toiveita USA:n arktiselle politiikalle.
sme: Čoakkáma maŋŋel USA sisáššiidministtar Ken Salazar fálai árktalaš parlamentárihkkariidda beaivemállása ja gulai parlamentárihkkariid sávaldagaid USA árktalaš politihka hárrái.

source: Oli mielenkiintoista kuulla USA:n sisäasianministeriön tehtävistä, koska ne poikkeavat merkittävästi esimerkiksi Suomen sisäasianministeriön tehtävistä.
sme: Lei beroštahtti gullat USA sisáššiidministeriija bargguin, daningo dat spiehkastit mearkkašahtti ládje omd. Suoma sisáššiidministeriija bargguin.

source: Ministeriön tehtäviin kuuluvat mm. intiaaniasiat, kansallispuistojen ja luonnonsuojelualueiden hallinta, vesialueiden hallinta, riistanhoito ja alueiden virkistyskäyttö.
sme: Ministeriija bargguide gullet ee. indiánaáššit, álbmotmehciid ja luonddusuodjalanguovlluid hálddašeapmi, čáhceviidodagaid hálddašeapmi, meahci valji dikšun ja viidodagaid áhpásnuhttinatnu.

source: Illalla Suomen suurlähetystössä oli suurlähettiläs Pekka Linnun isännöimä vastaanotto.
sme: Eahkes Suoma ambassadevrras lei vuostáiváldin, man isidin lei ambassadevra Pekka Lintu.

source: Lähetystössä oli juuri avattu Kalevala-aiheinen näyttely.
sme: Ambassadevrras lei jur rahppojuvvon čájáhus Kalevala-fáttas.

source: Arktisten parlamentaarikkojen lisäksi vastaanotolla oli mm. sisäasianministeri Anne Holmlund.
sme: Árktalaš parlamentárihkkariid lassin vuostáiváldindilálašvuođas lei mielde ee. sisáššiidministtar Anne Holmlund.

source: Keskustelin ministerin kanssa mm. ajankohtaisesta hätäkeskusuudistuksesta, josta liikkunut paljon huhuja ja huolta.
sme: Ságastallen ministariin ee. áigeguovdilis heahteguovddášođastusas, mas leat leamaš juos juo makkár ságat ja fuolat.

source: Ministeri kertoi, että hätäkeskusuudistus yhdistää hätäkeskusalueita ja niiden hallintoa.
sme: Ministtar muitalii, ahte heahteguovddášođastus ovttastahttá heahteguovddášguovlluid ja daid hálddahusaid.

source: Lapin hätäkeskuspalvelut tulevat säilymään Rovaniemellä ja vain hallintopalvelut siirtyvät Ouluun.
sme: Sámi ja Davvi-Suoma heahteguovddášbálvalusat seilot Roavenjárggas ja dušše hálddahusbálvalusat sirdásit Oului.

source: Lappilaisten hätäkeskuspalveluihin ei uudistus vaikuta vaan palvelutaso säilyy entisellään.
sme: Davvi-Suoma olbmuid heahteguovddášbálvalusaide ođastus ii váikkut, muhto bálvalandássi seailu ovddešlágánin.

source: Sovimme ministerin kanssa, että seuraavan kerran kun hän vierailee Lapissa tapaamme ja keskustelemme tarkemmin mm. saamenkielisistä palveluista ja viranomaisyhteistyöstä saamenkielisten palvelujen turvaamiseksi.
sme: Soabaime ministariin, ahte čuovvovaš háve go son guossástallá Sámis moai deaivvade ja ságastalle dárkileappot ee. sámegiel bálvalusain ja eiseváldiid ovttasbarggus sámegiel bálvalusaid dorvvasteami várás.

source: Tähän asti hätäkeskus ei ole palvellut saameksi asiakkaita ja toivon, että tilanne parantuisi hätäkeskusuudistuksen kautta jos resursseja vapautuisi asiakaspalvelutyöhön.
sme: Dán rádjái heahteguovddáš ii leat bálvalan áššehasaid sámegillii ja sávan, ahte dilli buorránivččii heahteguovddášođastusa mielde jos resurssat luovvanivčče áššehasbálvalusbargui.

source: Klemetti Näkkäläjärvi
sme: Washingtonis Juvvá Lemet
